{
  "pagetitle": "Søknad om arbeidsavklaringspenger",
  "buttontext": "Neste steg",
  "backButtontext": "Forrige steg",
  "cancelButtonText": "Avbryt søknad",
  "steps": {
    "veiledning": {
      "guide": {
        "paragraphs": [
          "Arbeidsavklaringspenger, også kalt AAP, skal sikre deg inntekt i perioder du, på grunn av sykdom eller skade, har behov for hjelp fra NAV for å komme i arbeid. ",
          "Jeg er her for å veilede deg gjennom søknaden"
        ]
      },
      "title": "Søknad om arbeidsavklaringspenger (AAP)",
      "opplysninger": {
        "title": "Innhenting av opplysninger",
        "text": "Når vi behandler søknaden din, henter vi opplysninger fra blant annet Folkeregisteret, Skatteetaten og legen din. Ved behov sender vi opplysninger til andre offentlige og private virksomheter. $$."
      },
      "søknadsdato": {
        "title": "Søknadsdato er viktig for eventuell utbetaling av AAP ",
        "paragraphs": ["Du kan tidligst få arbeidsavklaringspenger fra og med den dagen vi mottar søknaden din."]
      },
      "rettogplikt": {
        "label": "Jeg bekrefter at jeg har lest og forstått.",
        "description": "Jeg bekrefter at jeg har lest og forstått mine $$."
      },
      "buttonText": "Start søknad"
    },
    "kontaktinfo": {
      "title": "Personalia",
      "guide": "NAV har registrert følgende kontaktinformasjon. Hvis den ikke stemmer, kan du legge til en midlertidig adresse i $$. Du kan også legge inn eller endre kontonummer, telefonnummer og e-postadresse der.",
      "guideLinks": [
        {
          "name": "Din profil",
          "href": "https://www.nav.no/person/personopplysninger"
        }
      ],
      "fullname": "Navn",
      "personident": "Fødselsnummer eller D-nummer",
      "adresse": "Folkeregistrert adresse"
    },
    "fastlege": {
      "title": "Kontaktperson for helseopplysninger",
      "guide": "NAV henter helseopplysninger fra fastlegen din når vi skal behandle søknaden din. Ved behov kan vi også hente inn opplysninger fra andre  behandlere eller leger. \u2028\nHvis vi allerede har tilsrekkelig med opplysninger om deg fra tidligere, innhenter vi ikke legeerklæring.",
      "annenBehandler": "Hvis dette er feil, trenger NAV å få vite riktig kontraktperson for å hente helseopplysninger. \n\nHvis  du har en annen lege eller behandler, som du vil NAV skal vite om eller som du vil at vi skal innhente legeerklæringen din fra, kan du legge til denne her."
    },
    "medlemskap": {
      "title": "Medlem i folketrygden",
      "guide": "Det er viktig for oss å få vite hvilke perioder du har jobbet eller bodd i utlandet, for å finne ut",
      "guideBullet1": "om du oppfuller kravene til medlemskap i folketrygden",
      "guideBullet2": "om du har inntekt fra utlandet som skal legges til når vi beregner hva du kan få utbetalt i AAP",
      "opphold": {
        "title": "Opphold i Norge de siste 5 årene",
        "ingress": "Som hovedregel må du ha bodd eller arbeidet sammenhengende i Norge de siste 5 årene før du søker om arbeidsavklaringspenger."
      },
      "arbeid": {
        "title": "Arbeid utenfor Norge",
        "ingress": "Hvis du har arbeidet utenfor Norge før du ble syk, kan du i noen tilgeller få arbeidsperioder med, når vi beregner arbeidsavklaringspengene dine."
      },
      "utenlandsPeriode": {
        "title": "Legg til utenlandsopphold",
        "info": "Nå må du oppgi i hvilke perioder du har bodd eller jobbet utenfor Norge.  Oppgi også hvilket land du var i. Ta med alle perioder siden du var 16 år."
      }
    },
    "yrkesskade": {
      "title": "Yrkesskade",
      "guide": {
        "info": {
          "text": "Er arbeidsevnen din nedsatt som følge av en yrkesskade eller yrkessykdom blir saken din behandlet etter egne regler. Dette kan gi deg noen fordeler. Da må yrkessaken/ yrkessykdommen din være:",
          "bullet1": "godkjent av NAV",
          "bullet2": "årsaken til din nedsatte arbeidsevne"
        },
        "application": {
          "text": "Hvis en yrkesskade eller yrkessykdom er årsaken til at du har nedsatt arbeidsevne, bør du $$ og vurdert i saken din.",
          "link": {
            "name": "søke om å få din yrkesskade eller yrkessykdom godkjent av NAV",
            "href": "https://www.nav.no/no/person/arbeid/yrkesskade-og-yrkessykdom"
          }
        },
        "legal": {
          "title": "Hva er reglene ved en yrkesskade eller en yrkessykdom?",
          "text": "Disse reglene gjelder hvis NAV godkjenner en yrkesskade eller yrkessykdom som helt eller delvis årsak til at arbeidsevnen din er nedsatt:",
          "bullet1": "NAV kan bruke inntekten du hadde på skadetidspunktet som grunnlag når vi beregner hele eller deler av arbeidsavklaringspengene. Dette gjør vi bare hvis det lønner seg for deg.",
          "bullet2": "Kravet til forutgående medlemskap i folketrygden gjelder ikke.",
          "bullet3": "Du kan få AAP hvis arbeidsevnen din er redusert med 30 prosent eller mer."
        }
      },
      "alert": {
        "ja": {
          "title": "Godkjent yrkessakde eller yrkessykdom må, helt eller delvis, være årsaken til at arbeidsevnen din er nedsatt. Da gjelder disse reglene:",
          "bullet1": "Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.",
          "bullet2": "Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.",
          "bullet3": "Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg."
        },
        "søknadsendt": {
          "title": "Hvis NAV godkjenner yrkesskaden eller yrkessykdommen, og at den i tillegg er helt eller delvis årsaken til at arbeidsevnen din er nedsatt, gjelder dette:",
          "bullet1": "Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.",
          "bullet2": "Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.",
          "bullet3": "Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg."
        },
        "vetikke": "NAV vil undersøke om du har en godkjent yrkesskade eller yrkessykdom."
      }
    },
    "student": {
      "title": "Student"
    },
    "andre_utbetalinger": {
      "guide": "Hvis du får utbetalinger fra NAV, arbeidsgiver eller andre, kan arbeidsavklaringspengene reduseres eller falle bort i perioden du får utbetalingen.",
      "title": "Andre utbetalinger",
      "alertInfo": {
        "omsorgsstønad": "Hvis du mottar omsorgsstønad som gir pensjonsopptjening, skal dette føres som arbeid på meldekortet.",
        "verv": "På meldekortet skal du føre opp som arbeid alle timer som du bruker på verv, og som du får lønn eller godtgjørelse for."
      },
      "alertAttachments": {
        "title": "Du må legge ved følgende dokumentasjon",
        "omsorgsstønad": "Kopi av inngått avtale om omsorgsstønad.",
        "fosterhjemsgodtgjørelse": "Dokumentasjon av fosterhjemsgodtgjørelse.",
        "utlandsStønad": "Dokumentasjon av ytelser fra utenlandske myndigheter.",
        "andreGoder": "Kopi av inngått sluttpakke, avtale om etterlønn eller lignende."
      }
    },
    "barnetillegg": {
      "title": "Barnetillegg",
      "guideOne": "Du får barnetillegg for barn under 18 år som du har forsørgeransvar for, med noen unntak. Dette gjelder også for adoptivbarn, fosterbarn og andre barn som du forsørger.",
      "guideTwo": "Du kan få barnetillegg selv om barnet ikke bor sammen med deg, så lenge du forsørger barnet. $",
      "guideReadMoreLink": {
        "name": "Du kan lese mer om barnetillegg her (åpnes i ny fane).",
        "href": "https://www.nav.no/aap"

      },
      "leggTil": {
        "title": "Legg til barn",
        "description": "Du kan legge til barn under 18 år som du har forsørgeransvar for."
      }
    },
    "tilleggsopplysninger": {
      "title": "Har du noen tilleggsopplysninger? ",
      "guide": "Nå har NAV fått opplysningene vi trenger for å begynne å behandle søknaden din. Hvis vi trenger mer informasjon, vil vi kontakte deg."
    },
    "oppsummering": {
      "title": "Oppsummering"
    },
    "vedlegg": {
      "title": "Vedlegg",
      "guide": "Legger du ved alle vedleggene med én gang, kan du få en kortere saksbehandlingstid. $",
      "guideLinks": [
        {
          "name": "Her kan du sjekke saksbehandlingstidene i fylket ditt (åpnes i ny fane).",
          "href": "https://www.nav.no/no/nav-og-samfunn/om-nav/saksbehandlingstider-i-nav"
        }
      ],
      "attachmentListDescription": "Dette er dokumentene du må legge ved søknaden:",
      "taBildeReadMore": "Slik tar du et godt bilde av dokumentet",
      "alertInfo": "Dersom du må ettersende vedlegg, må du sende disse innen 14 dager. Hvis vi ikke mottar vedleggene innen fristen, mangler vi nødvendige opplysninger for å behandle saken din. Vi kan da avgjøre saken din med de opplysningene vi har tilgjengelig og du kan da risikere å få avslag."
    },
    "startDato": {
      "title": "Søknadsdato",
      "guide": "Du kan tidligst motta AAP fra dagen du sender inn søknad. Du kan søke om AAP frem i tid, for eksempel hvis du har mer igjen av sykepengene dine.",
      "guideReadMore": {
        "heading": "Har du vært forhindret fra å søke tidligere?",
        "text": "Hvis du av helsemessige årsaker ikke har kunnet søke tidligere, kan du få innvilget AAP tilbake i tid. Dette gjelder for eksempel hvis du har vært i koma. Du kan også få AAP tilbake i tid hvis du har fått feil informasjon fra NAV og dette er grunnen til at du ikke har søkt tidligere."
      }
    }
  },
  "form": {
    "riktigeopplysninger": {
      "required": "Vennligst bekreft at du har lest og forstått dine rettigheter og plikter."
    },
    "kontaktinfo": {
      "bekreftOpplysninger": {
        "legend": "Stemnmer opplysningene over?",
        "alert": "Du kan legge til en midlertidig adresse i Din profil. Du kan også legge inn eller endre kontonummer og telefonnummer der."
      }
    },
    "fastlege": {
      "annenbehandler": {
        "name": {
          "label": "Leges/behandlers navn",
          "required": "Vennligst oppgi navn"
        },
        "legekontor": {
          "label": "Legekontor",
          "required": "Vennligst oppgi legekontor"
        },
        "gateadresse": {
          "label": "Gateadresse",
          "required": "Vennligst oppgi gateadresse"
        },
        "postnummer": {
          "label": "Postnummer",
          "required": "Vennligst oppgi postnummer"
        },
        "poststed": {
          "label": "Poststed",
          "required": "Vennligst oppgi poststed"
        },
        "telefon": {
          "label": "Telefonnummer",
          "required": "Vennligst oppgi telefonnummer"
        }
      }
    },
    "utenlandsperiode": {
      "land": {
        "label": "Hvilket land var du i?",
        "required": "Vennligst oppgi land"
      },
      "datoLabel": "I hvilken periode var du der?",
      "fraDato": {
        "label": "Fra og med dato",
        "required": "Vennligst oppgi fra dato"
      },
      "tilDato": {
        "label": "Til og med dato",
        "required": "Vennligst oppgi til dato",
        "etterFraDato": "Til dato må være etter fra dato"
      },
      "iArbeid": {
        "legend": "Jobbet du i dette landet i denne perioden?"
      },
      "utenlandsId": {
        "label": "ID-nummer/personnummer for det landet du har jobbet i (valgfritt)"
      },
      "avbryt": "Avbryt",
      "lagre": "Lagre utenlandsopphold"
    },
    "medlemskap": {
      "boddINorge": {
        "legend": "Har du bodd sammenhengende i Norge de siste 5 årene?",
        "description": "Dette betyr at du både har hatt folkeregistrert adresse i Norge, og faktisk har oppholdt deg her mesteparten av hvert av disse årene. "
      },
      "arbeidUtenforNorge": {
        "legend": "Har du jobbet utenfor Norge før du ble syk?",
        "description": "Hvis du har jobbet utenfor Norge før du ble syk, kan det i noen tilfeller gjøre at du får mer utbetalt i AAP.",
        "readMore": {
          "header": "Hva hvis jeg har fått dagpenger, sykepenger eller tilsvarende?",
          "text": "Med 'jobb' menes også offentlige ytelser du har fått som erstatning for arbeid utenfor Norge, for eksempel dagpenger og sykepenger. Foreldrepenger og pensjon regnes ikke som en erstatning for jobb."
        }
      },
      "arbeidINorge": {
        "legend": "Har du jobbet sammenhengende i Norge de siste 5 årene?",
        "description": "Med “jobb” menes også offentlige ytelser du har fått som erstatning for arbeid, for eksempel dagpenger og sykepenger. Foreldrepenger og pensjon regnes ikke som erstatning for jobb."
      }
    },
    "yrkesskade": {
      "legend": "Har du en yrkesskade eller yrkessykdom?",
      "required": "Venligst velg et av alternativene"
    },
    "andreUtbetalinger": {
      "sosialStønad": {
        "legend": "Mottar du, eller har du nylig søkt om, noen av disse utbetalingene?",
        "kvalifiseringsstønad": "Kvalifiseringsstønad",
        "økonomiskSosialhjelp": "Økonomisk sosialhjelp",
        "introduksjonsStønad": "Introduksjonssønad (introduksjonsprogrammet)",
        "nei": "Nei, jeg hverken mottar, eller har nylig søkt om noen av disse utbetalingene"
      },
      "stønad": {
        "legend": "Mottar du, eller har du nylig søkt om, noen av disse utbetalingene?",
        "omsorgsstønad": "Omsorgsstønad fra kommunen",
        "fosterhjemsgodtgjørelse": "Fosterhjemsgodtgjørelse, enten til deg eller ektefellen/partneren/samboeren din",
        "verv": "Godtgjørelse eller lønn for verv",
        "utland": "Ytelser fra utenlandske trygdemyndigheter",
        "annet": "Annet, for eksempel pensjoner eller forsikringsordninger",
        "nei": "Nei, jeg hverken mottar, eller har nylig søkt om noen av disse utbetalingene"
      },
      "lønn": {
        "legend": "Har du fått eller får du sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere?",
        "required": "Venligst velg et av alternativene",
        "ja": "Ja, jeg har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "nei": "Nei, jeg verken har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "vetikke": "Vet ikke"
      },
      "utbetalingstype": {
        "legend": "Hvordan mottar du utbetalingen eller godet?",
        "engangsbeløp": "Engangsbeløp",
        "løpende": "Løpende utbetaling (Dette er en utbetaling som kommer i flere delutbetalinger over en periode)"
      },
      "skalHaFerie": {
        "legend": "Planlegger du å ta ferie fra arbeid i tiden som kommer?"
      },
      "ferieType": {
        "legend": "Hvordan planlegger du å ta ut ferien?",
        "periode": "Èn periode",
        "dager": "Jeg vet antall dager, men er usikker på datoene",
        "vetikke": "Vet ikke"
      },
      "ferieFraDato": {
        "label": "Fra dato (dd.mm.åååå)"
      },
      "ferieTilDato": {
        "label": "Til dato (dd.mm.åååå)"
      },
      "utenlandsTrygd": {
        "ytelse": {
          "label": "Hvilken ytelse?"
        },
        "land": {
          "label": "Hvilket land?"
        }
      },
      "annet": {
        "utbetaling": {
          "label": "Hvilken utbetaling?"
        },
        "utbetaler": {
          "label": "Hvem utbetaler?"
        }
      }
    },
    "ferie": {
      "legend": "Planlegger du å ta ferie i tiden som kommer?",
      "ja_datoer": "Ja, jeg skal ta ferie, og vet hvilke datoer.",
      "ja_dager": "Ja, jeg vet antall dager, men er usikker på datoene",
      "nei": "Nei, jeg skal ikke ta ferie.",
      "vetikke": "Jeg vet ikke om jeg skal ta ferie.",
      "fromdate": {
        "label": "Fra og med dato",
        "required": "Vennligst angi fra dato"
      },
      "todate": {
        "label": "Til og med dato",
        "required": "Vennligst angi til dato"
      }
    },
    "barnetillegg": {
      "legend": "Forsørger du barnet?",
      "ja": "Ja",
      "nei": "Nei",
      "add": {
        "title": "Legg til barn",
        "ingress": "Du kan legge til adoptivbarn, fosterbarn og andre barn som du forsørger.",
        "fornavn": {
          "label": "Barnets fornavn"
        },
        "mellomnavn": {
          "label": "Barnets mellomnavn"
        },
        "etternavn": {
          "label": "Barnets etternavn"
        },
        "fnr": {
          "label": "Fødselsnummer / D-nummer"
        },
        "adoptertEllerFosterbarn": {
          "label": "Er dette et fosterbarn eller et barn du nylig har adoptert?"
        },
        "alert": "Du må legge ved fødselsattest eller bostedbevis. Dette kan du laste opp senere i søknaden."
      }
    },
    "student": {
      "legend": "Er du student nå?"
    },
    "tilleggsopplysninger": {
      "label": "Hvis du har flere opplysninger du mener er viktig for søknaden din, kan du skrive dem her."
    },
    "startDato": {
      "label": "Fra hvilken dato søker du AAP?"
    }
  },
  "innsending": {
    "feil": "En feil oppstod. Vennligst vent litt, og forsøk å sende meldingen på nytt."
  },
  "scanningGuide": {
    "before": {
      "heading": "Slik tar du et godt bilde",
      "bullet1": "Hold mobilen eller kameraet direkte over dokumentet.",
      "bullet2": "Dokumentet skal fylle hele bildet. Bildet skal ikke inneholde annen dokumentasjon eller gjenstander.",
      "bullet3": "Bildet må inneholde all tekst i dokumentet. Hvis dokumentet er på mer enn èn side, bør du laste opp flere bilder."
    },
    "after": {
      "heading": "Etter at du har tatt bildet, sjekk følgende før du laster opp:",
      "bullet1": "Dokumentet har riktig retning.",
      "bullet2": "Teksten til dokumentet er godt leselig.",
      "bullet3": "Bildet er godt opplyst, uten skygger."
    },
    "examples": {
      "heading": "Bra og dårlige eksempler på bilder av dokumenter",
      "good": {
        "label": "Bra",
        "description": "Dokumentet fyller hele bildet"
      },
      "keystone": {
        "label": "Dårlig",
        "description": "Bildet er ikke tatt ovenfra"
      },
      "horizontal": {
        "label": "Dårlig",
        "description": "Bildet har ikke riktig retning"
      },
      "shadow": {
        "label": "Dårlig",
        "description": "Bildet har skygge på dokumentet"
      }
    }
  }
}
