{
  "pagetitle": "Søknad om arbeidsavklaringspenger",
  "buttontext": "Neste",
  "backButtontext": "Tilbake",
  "steps": {
    "veiledning": {
      "guide": "Jeg er her for å veilede deg gjennom søknaden",
      "title": "Søknad om arbeidsavklaringspenger (AAP)",
      "ingress": "Arbeidsavklaringspenger skal sikre deg inntekt i perioder du, på grunn av sykdom eller skade, har behov for hjelp fra NAV for å komme i arbeid.",
      "opplysninger": {
        "title": "Innhenting av opplysninger",
        "paragraphs": ["Når vi behandler søknaden din, henter vi opplysninger fra blant annet Folkeregisteret, Skatteetaten og legen din. Ved behov sender vi opplysninger til andre offentlige og private virksomheter. Les om hvordan NAV behandler personopplysninger (åpnes i ny fane)."]
      },
      "utbetaling": {
        "title": "Eventuell utbetaling av AAP",
        "paragraphs": [
          "Du kan bare ha ett kontonummer registrert hos NAV. Du kan enkelt endre hvilket kontonummer vi benytter (åpnes i ny fane).",
          "Du kan tidligst få arbeidsavklaringspenger fra og med den dagen vi mottar søknaden din. Hvis du får innvilget arbeidsavklaringspenger, får du utbetalt pengene etter at du har sendt inn meldekort.",
          "Du kan bare ha ett kontonummer registrert hos NAV. Du kan enkelt endre hvilket kontonummer vi benytter (åpnes i ny fane)."
        ]
      },
      "rettogplikt": "Jeg bekrefter at jeg har lest og forstått mine rettigheter og plikter.",
      "riktigeopplysninger": "Jeg er klar over at jeg kan miste retten til arbeidsavklaringspenger hvis jeg ikke gir riktige opplysninger. Jeg er også klar over at jeg må betale tilbake hvis jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.",
      "buttonText": "Start søknad"
    },
    "kontaktinfo": {
      "title": "Dine opplysninger",
      "registrertInfo": {
        "title": "Registrert kontaktinfo",
        "text": "NAV har registrert følgende kontaktinformasjon. Hvis den ikke stemmer, kan du legge til en midlertidig adresse i Din profil. Du kan også legge inn eller endre kontonummer og telefonnummer der."
      },
      "fullname": "Navn",
      "personident": "Fødselsnummer eller D-nummer",
      "adresse": "Folkeregistrert adresse"
    },
    "fastlege": {
      "title": "Kontaktperson for helseopplysninger",
      "guide": "NAV henter helseopplysninger fra fastlegen din når vi skal behandle søknaden din. Ved behov kan vi også hente inn opplysninger fra andre  behandlere eller leger. \u2028\nHvis vi allerede har tilsrekkelig med opplysninger om deg fra tidligere, innhenter vi ikke legeerklæring.",
      "annenBehandler": "Hvis dette er feil, trenger NAV å få vite riktig kontraktperson for å hente helseopplysninger. \n\nHvis  du har en annen lege eller behandler, som du vil NAV skal vite om eller som du vil at vi skal innhente legeerklæringen din fra, kan du legge til denne her."
    },
    "medlemskap": {
      "title": "Medlem i folketrygden",
      "guide": "Nå lurer vi på om du oppfyller kravene til medlemskap i folketrygden. Har du bodd eller jobbet utenfor Norge de siste 5 årene, er det ikke alltid du har nok medlemskap i folketrygden til å kunne få AAP.",
      "opphold": {
        "title": "Opphold i Norge de siste 5 årene",
        "ingress": "Som hovedregel må du ha bodd eller arbeidet sammenhengende i Norge de siste 5 årene før du søker om arbeidsavklaringspenger."
      },
      "arbeid": {
        "title": "Arbeid utenfor Norge",
        "ingress": "Hvis du har arbeidet utenfor Norge før du ble syk, kan du i noen tilgeller få arbeidsperioder med, når vi beregner arbeidsavklaringspengene dine."
      },
      "utenlandsPeriode": {
        "title": "Utenlandsopphold",
        "ingress": "Oppgi hvilket land og hvilken periode du har bodd i utlandet de siste fem årene",
        "info": "Nå må du oppgi i hvilke perioder du har bodd eller jobbet utenfor Norge.  Oppgi også hvilket land du var i. Ta med alle perioder siden du var 16 år. Vi vil beregne om du oppfyller kravene til medlemskap basert på opplysningene du gir oss. "
      }
    },
    "yrkesskade": {
      "title": "Yrkesskade",
      "guide": "Hvis arbeidsevnen din er nedsatt på grunn av yrkesskade eller yrkessykdom, skal saken behandles etter egne regler.\n\nYrkesskadefordeler vurderes kun for plager som er godkjent som yrkesskade/yrkessykdom av trygdekontoret eller NAV, og som fortsatt nedsetter din arbeidsevne. Videre må det være medisinsk årsakssammenheng mellom yrkesskaden og din nedsatte arbeidsevne.",
      "ingress": "Hvis arbeidsevnen din er nedsatt på grunn av yrkesskade eller yrkessykdom, skal saken behandles etter egne regler.",
      "alert": {
        "ja": {
          "title": "Godkjent yrkessakde eller yrkessykdom må, helt eller delvis, være årsaken til at arbeidsevnen din er nedsatt. Da gjelder disse reglene:",
          "bullet1": "Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.",
          "bullet2": "Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.",
          "bullet3": "Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg."
        },
        "søknadsendt": {
          "title": "Hvis NAV godkjenner yrkesskaden eller yrkessykdommen, og at den i tillegg er helt eller delvis årsaken til at arbeidsevnen din er nedsatt, gjelder dette:",
          "bullet1": "Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.",
          "bullet2": "Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.",
          "bullet3": "Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg."
        },
        "vetikke": "NAV vil undersøke om du har en godkjent yrkesskade eller yrkessykdom."
      }
    },
    "student": {
      "title": "Student"
    },
    "andre_utbetalinger": {
      "guide": "Hvis du får utbetalinger fra NAV, arbeidsgiver eller andre, kan arbeidsavklaringspengene reduseres eller falle bort i perioden du får utbetalingen.",
      "title": "Andre utbetalinger"
    }
  },
  "form": {
    "rettogplikt": {
      "required": "Vennligst bekreft at du har lest og forstått dine rettigheter og plikter."
    },
    "riktigeopplysninger": {
      "required": "Vennligst bekreft at du har lest og forstått dine rettigheter og plikter."
    },
    "kontaktinfo": {
      "bekreftOpplysninger": {
        "legend": "Stemnmer opplysningene over?",
        "alert": "Du kan legge til en midlertidig adresse i Din profil. Du kan også legge inn eller endre kontonummer og telefonnummer der."
      }
    },
    "fastlege": {
      "annenbehandler": {
        "name": {
          "label": "Leges/behandlers navn",
          "required": "Vennligst oppgi navn"
        },
        "legekontor": {
          "label": "Legekontor",
          "required": "Vennligst oppgi legekontor"
        },
        "gateadresse": {
          "label": "Gateadresse",
          "required": "Vennligst oppgi gateadresse"
        },
        "postnummer": {
          "label": "Postnummer",
          "required": "Vennligst oppgi postnummer"
        },
        "poststed": {
          "label": "Poststed",
          "required": "Vennligst oppgi poststed"
        },
        "telefon": {
          "label": "Telefonnummer",
          "required": "Vennligst oppgi telefonnummer"
        }
      }
    },
    "utenlandsperiode": {
      "land": {
        "label": "Land",
        "required": "Vennligst oppgi land"
      },
      "fraDato": {
        "label": "Fra og med dato",
        "required": "Vennligst oppgi fra dato"
      },
      "tilDato": {
        "label": "Til og med dato",
        "required": "Vennligst oppgi til dato",
        "etterFraDato": "Til dato må være etter fra dato"
      },
      "iArbeid": {
        "legend": "Jobbet du i dette landet i denne perioden?"
      }
    },
    "utenlandsopphold": {
      "radiolegend": "Har du bodd sammenhengende i Norge de siste 5 årene?"
    },
    "utenlandsarbeid": {
      "radiolegend": "Har du jobbet sammenhengende i Norge de siste 5 årene?"
    },
    "yrkesskade": {
      "legend": "Har du en yrkesskade eller yrkessykdom som er godkjent av NAV?",
      "required": "Venligst velg et av alternativene",
      "ja": "Ja, jeg har en yrkesskade eller yrkessykdom som NAV har godkjent.",
      "nei": "Nei, jeg har ikke en godkjent yrkesskade eller yrkessykdom som NAV har godkjent.",
      "søknadsendt": "Nei, jeg har ikke en godkjent yrkesskade eller yrkessykdom, men jeg har sendt inn en søknad om godkjenning av yrkesskade eller yrkessykdom.",
      "vetikke": "Vet ikke"
    },
    "andreUtbetalinger": {
      "stønad": {
        "legend": "Mottar du, eller har du nylig søkt om, noen av disse utbetalingene?",
        "omsorgsstønad": "Omsorgsstønad fra kommunen",
        "fosterhjemsgodtgjørelse": "Fosterhjemsgodtgjørelse, enten til deg eller ektefellen/partneren/samboeren din",
        "verv": "Godtgjørelse eller lønn for verv",
        "utland": "Ytelser fra utenlandske trygdemyndigheter",
        "annet": "Annet, for eksempel pensjoner eller forsikringsordninger",
        "nei": "Nei, jeg hverken mottar, eller har nylig søkt om noen av disse utbetalingene"
      },
      "lønn": {
        "legend": "Har du fått eller får du sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere?",
        "required": "Venligst velg et av alternativene",
        "ja": "Ja, jeg har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "nei": "Nei, jeg verken har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "vetikke": "Vet ikke"
      }
    },
    "ferie": {
      "legend": "Planlegger du å ta ferie i tiden som kommer?",
      "ja_datoer": "Ja, jeg skal ta ferie, og vet hvilke datoer.",
      "ja_dager": "Ja, jeg vet antall dager, men er usikker på datoene",
      "nei": "Nei, jeg skal ikke ta ferie.",
      "vetikke": "Jeg vet ikke om jeg skal ta ferie.",
      "fromdate": {
        "label": "Fra og med dato",
        "required": "Vennligst angi fra dato"
      },
      "todate": {
        "label": "Til og med dato",
        "required": "Vennligst angi til dato"
      }
    },
    "barnetillegg": {
      "legend": "Forsørger du barnet?",
      "ja": "Ja",
      "nei": "Nei"
    },
    "student": {
      "legend": "Er du student nå?"
    }
  },
  "innsending": {
    "feil": "En feil oppstod. Vennligst vent litt, og forsøk å sende meldingen på nytt."
  }
}
