{
  "pagetitle": "Søknad om arbeidsavklaringspenger",
  "buttontext": "Neste steg",
  "backButtontext": "Forrige steg",
  "cancelButtonText": "Avbryt søknad",
  "steps": {
    "veiledning": {
      "guide": {
        "paragraphs": [
          "Jeg er her for å veilede deg gjennom søknaden.",
          "Arbeidsavklaringspenger forkortes ofte med “AAP”. AAP skal sikre deg inntekt når du på grunn av sykdom eller skade har behov for å få avklart mulighetene dine til å jobbe."
        ]
      },
      "title": "Søknad om arbeidsavklaringspenger (AAP)",

      "søknadsdato": {
        "title": "Søknadsdato er viktig for eventuell utbetaling av AAP ",
        "paragraphs": [
          "Du kan tidligst få AAP fra dagen du søker.",
          "Du kan søke om AAP selv om om du ikke har mottatt sykepenger."
        ]
      },

      "rettogpliktConfirmation": {
        "title": "Vi stoler på deg",
        "label": "Jeg bekrefter at jeg vil gi så riktige og fullstendige opplysninger som mulig."
      },
      "buttonText": "Start søknad"
    },
    "kontaktinfo": {
      "title": "Personalia",
      "guide": "NAV har registrert følgende kontaktinformasjon. Hvis den ikke stemmer, kan du legge til en midlertidig adresse i $$. Du kan også legge inn eller endre kontonummer, telefonnummer og e-postadresse der.",
      "guideLink": {
        "name": "Din profil",
        "href": "https://www.nav.no/person/personopplysninger"
      },
      "fullname": "Navn",
      "personident": "Fødselsnummer eller D-nummer",
      "adresse": "Folkeregistrert adresse"
    },
    "fastlege": {
      "title": "Kontaktperson for helseopplysninger",
      "guide1": "NAV henter helseopplysninger fra fastlegen din når vi skal behandle søknaden din. Ved behov kan vi også hente inn opplysninger fra andre behandlere eller leger.",
      "guide2": "Hvis vi allerede har tilstrekkelig med opplysninger om deg fra tidligere, innhenter vi ikke legeerklæring.",
      "fastlege": {
        "heading": "Din registrerte fastlege"
      },
      "annenBehandler": {
        "heading": "Har du en annen lege eller behandler",
        "info": "Hvis du har en annen lege eller behandler som du ønsker at NAV skal kunne kontakte for helseopplysninger, kan du legge til denne her."
      },
      "buttonAddNyBehandler": "Legg til lege/behandler",
      "andreBehandlere": {
        "heading": "Dine leger/behandlere"
      },
      "readMore": {
        "header": "Hva om disse opplysningene ikke stemmer?",
        "text": "På helsenorge.no kan du bytte fastlege. Dette kan du gjøre etter at du har sendt inn AAP-søknaden.",
        "link": {
          "name": "helsenorge.no (åpnes i ny fane)",
          "href": "https://www.helsenorge.no"
        }
      },
      "ingenFastlege": {
        "text": "Vi finner ingen informasjon om fastlege registrert på deg. På helsenorge.no kan du registrere helsekontakter, finne fastlege eller sette deg på venteliste. Dette kan du gjøre etter at du har sendt AAP-søknaden."
      }
    },
    "medlemskap": {
      "title": "Medlem i folketrygden",
      "guide": "Vi trenger å vite om du har jobbet eller bodd i utlandet, for å finne ut om du oppfyller kravene til medlemskap i folketrygden.",
      "opphold": {
        "title": "Opphold i Norge de siste 5 årene",
        "ingress": "Som hovedregel må du ha bodd eller arbeidet sammenhengende i Norge de siste 5 årene før du søker om arbeidsavklaringspenger."
      },
      "arbeid": {
        "title": "Arbeid utenfor Norge",
        "ingress": "Hvis du har arbeidet utenfor Norge før du ble syk, kan du i noen tilgeller få arbeidsperioder med, når vi beregner arbeidsavklaringspengene dine."
      },
      "perioderOppholdHeading": "Dine utenlandsopphold",
      "perioderJobbHeading": "Dine perioder med jobb utenfor Norge",
      "utenlandsPeriode": {
        "title": "Legg til utenlandsopphold",
        "infoJaJa": "Nå må du oppgi i hvilke perioder du har jobbet utenfor Norge de fem siste årene. Oppgi også hvilket land du var i.",
        "info": "Nå må du oppgi i hvilke perioder du har bodd eller jobbet utenfor Norge. Oppgi også hvilket land du var i. Ta med alle perioder siden du var 16 år."
      },
      "andreYtelserReadMore": {
        "title": "Regnes ytelser fra norske myndigheter som jobb?",
        "text": "Med “jobb” menes også offentlige ytelser du har fått som erstatning for arbeid, for eksempel dagpenger, sykepenger og foreldrepenger. Pensjon regnes ikke som erstatning for jobb."
      },
      "boddINorgeReadMore": {
        "title": "Hva menes med å ha \"bodd sammenhengende\"?",
        "text": "Dette betyr at du både",
        "bullet1": "har hatt folkeregistrert adresse i Norge, og",
        "bullet2": "har oppholdt deg i Norge mesteparten av hver av disse årene"
      }
    },
    "yrkesskade": {
      "title": "Yrkesskade",
      "yrkesskadeReadMore": {
        "title": "Hva menes med en yrkesskade eller en yrkessykdom?",
        "skade": "Med en yrkesskade mener vi en skade du har fått som følge av en arbeidsulykke, både alvorlige og mindre alvorlige.",
        "sykdom": {
          "text": "Med yrkessykdom mener vi en sykdom du har fått på grunn av skadelig påvirkning fra arbeidsmiljøet. I tillegg må sykdommen være nevnt i $$.",
          "link": {
            "name": "forskrift om yrkessykdommer (åpnes i ny fane)",
            "href": "https://lovdata.no/dokument/SF/forskrift/1960-02-19-6"
          }
        }
      },
      "guide": {
        "info": {
          "text": "Er arbeidsevnen din nedsatt som følge av en yrkesskade/sykdom blir saken din behandlet etter egne regler. Dette kan gi deg noen fordeler."
        },
        "application": {
          "text": "Hvis en yrkesskade eller yrkessykdom er årsaken til at du har nedsatt arbeidsevne, bør du $$ og vurdert i saken din.",
          "link": {
            "name": "søke om å få din yrkesskade eller yrkessykdom godkjent av NAV",
            "href": "https://www.nav.no/soknader/nb/bedrift/yrkesskade/paa-landterritorium#NAV130705"
          }
        }
      },
      "alertInfo": {
        "text": "NAV vil nå sjekke om yrkesskaden/yrkessykdommen din er:",
        "bullet1": "godkjent av NAV",
        "bullet2": "helt eller delvis årsak til at arbeidsevnen din er nedsatt.",
        "text2": "Da gjelder dette:",
        "bullet3": "Det holder at du var medlem i folketrygden da du ble skadet/syk, og er det når du søker AAP.",
        "bullet4": "Arbeidsevnen din trenger ikke være redusert med mer enn 30 prosent.",
        "bullet5": "Når NAV beregner hva du får i AAP, kan vi bruke inntekten du hadde da du fikk skaden/sykdommen som grunnlag. Dette gjør vi bare hvis det lønner seg for deg."
      }
    },
    "student": {
      "title": "Student",
      "guide1": "Hvis du er student, gjelder det ulike regler avhengig av om du fortsetter på studiet, eller avbryter helt."
    },
    "andre_utbetalinger": {
      "guide": "Hvis du får utbetalinger fra NAV, arbeidsgiver eller andre, kan din AAP bli redusert. Vi spør om dette fordi du ikke alltid har krav på å få flere typer utbetalinger samtidig. Vi prøver å unngå feilutbetalinger.",
      "title": "Utbetalinger",
      "alertInfo": {
        "omsorgsstønad": "Hvis du mottar omsorgsstønad som gir pensjonsopptjening, skal dette føres som arbeid på meldekortet."
      },
      "ekstraUtbetalingerReadMore": {
        "title": "Hva menes med \"ekstra utbetalinger\"?",
        "text": "Dette kan for eksempel være sluttpakke, etterlønn eller andre goder. Du skal svare “nei” hvis du bare mottar vanlig lønn eller feriepenger."
      },
      "alertAttachments": {
        "title": "Du må legge ved:",
        "omsorgsstønad": "Kopi av avtalen om omsorgsstønad fra kommunen din",
        "utlandsStønad": "Dokumentasjon av ytelser fra utenlandske trygdemyndigheter",
        "andreGoder": "Dokumentasjon av ekstra utbetalinger fra arbeidsgiver, for eksempel kopi av inngått sluttpakke, avtale om etterlønn eller andre goder. Både beløpet på utbetalingen og perioden den gjelder for bør være dokumentert",
        "uploadInfo": "Dokumentene laster du opp senere i søknaden. Du kan også ettersende vedlegg."
      }
    },
    "barnetillegg": {
      "title": "Barnetillegg",
      "guide": "Du kan få barnetillegg for barn under 18 år som du har forsørgeransvar for.",
      "guide2": " Du kan få barnetillegg selv om barnet ikke bor sammen med deg. Barnetillegget får du også for adoptivbarn, fosterbarn og andre barn som du har forsørgeransvar for.",
      "leggTil": {
        "title": "Legg til barn",
        "description": "Du kan legge til adoptivbarn, fosterbarn og andre barn under 18 år som du har forsørgeransvar for."
      }
    },
    "tilleggsopplysninger": {
      "title": "Tilleggsopplysninger",
      "guide": "Hvis det er noe mer informasjon du ønsker å gi oss, kan du gjøre det her. Dette er helt valgfritt."
    },
    "oppsummering": {
      "title": "Oppsummering",
      "buttontext": "Send søknad",
      "confirmation": "Jeg har svart så godt jeg kan på spørsmålene i søknaden. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til AAP hvis jeg med vilje gir urikte opplysninger. Jeg gir beskjed hvis situasjonen min endrer seg.",
      "required": "",
      "kontaktinfo": {
        "navn": "Navn",
        "adresse": "Folkeregistrert adresse",
        "fnr": "Personnummer",
        "adresseReadmore": {
          "title": "Hva gjør jeg hvis jeg har en annen adresse?",
          "text": "Hvis adressen ikke stemmer, kan du endre denne i $$.",
          "link": {
            "name": "Folkeregisteret (åpnes i ny fane)",
            "href": "https://www.skatteetaten.no/person/folkeregister/flytte/"
          }
        },
        "telefonReadmore": {
          "title": "Hva gjør jeg hvis jeg har et annet telefonnummer?",
          "text": "Hvis telefonnummeret ikke stemmer, kan du endre dette i $$.",
          "link": {
            "name": "Kontakt- og reservasjonsregisteret (åpnes i ny fane)",
            "href": "https://www.norge.no/oppdater-kontaktinformasjon"
          }
        },
        "epostReadmore": {
          "title": "Hva gjør jeg hvis jeg har en annen e-post adresse?",
          "text": "Hvis e-post adressen ikke stemmer, kan du endre denne i $$.",
          "link": {
            "name": "Kontakt- og reservasjonsregisteret (åpnes i ny fane)",
            "href": "https://www.norge.no/oppdater-kontaktinformasjon"
          }
        }
      },
      "periode": "Periode",
      "helseopplysninger": {
        "fastlege": "Fastlege",
        "behandler": "Behandler"
      }
    },
    "vedlegg": {
      "title": "Vedlegg",
      "guide": "Du kan tidligst få AAP fra og med den dagen vi mottar søknaden din. Det kan derfor være lurt å sende søknaden selv om du ikke har alle vedlegg vi ber om nå.",
      "guide2": "Du kan ettersende vedlegg innen 14 dager.",
      "attachmentListDescription": "Ut fra det du har svart i søknaden, må du legge ved dette:",
      "taBildeInfo": "Hvis du har vedlegg på papir og ikke har skanner, kan du for eksempel ta bilde av dokumentet med mobiltelefonen din.",
      "taBildeReadMore": "Slik tar du et godt bilde av dokumentet",
      "alertInfo": "Hvis du skal ettersende vedlegg, må du sende disse innen 14 dager. Hvis vi ikke mottar vedleggene innen fristen, mangler vi nødvendige opplysninger for å behandle saken din. Vi kan da avgjøre saken din med de opplysningene vi har tilgjengelig, og du kan risikere å få avslag. Hvis du trenger mer enn 14 dager, bør du derfor be om lenger frist. ",
      "readMore": {
        "heading": "Kan jeg laste opp andre vedlegg?",
        "text": "Hvis du har noe annet du også ønsker å legge ved, kan du også laste opp dette her."
      }
    },
    "startDato": {
      "title": "Ønsket startdato",
      "guide": {
        "paragraphs": [
          "Du kan søke om AAP frem i tid, for eksempel hvis du har mer igjen av sykepengene dine."
        ]
      },
      "guideReadMore": {
        "heading": "Kan jeg søke om AAP tilbake i tid?",
        "text": "Hvis du av helsemessige årsaker ikke har kunnet søke tidligere, kan du få innvilget AAP tilbake i tid. Du kan også få AAP tilbake i tid hvis du har fått feil informasjon fra NAV og dette er grunnen til at du ikke har søkt tidligere."
      },
      "alertInfo": "Det er viktig at du gir oss beskjed hvis du bestemmer deg for å ta ferie, fordi det kan påvirke startdatoen din. Dette påvirker spesielt deg som får sykepenger."
    },
    "kvittering": {
      "heading": "Takk for søknaden",
      "alertSuccess": "Vi har nå mottatt søknaden din om AAP. Saken din ligger nå til behandling hos NAV.",
      "saksbehandlingstid": "Forventet saksbehandlingstid:"
    }
  },
  "form": {
    "veiledningConfirm": {
      "required": "Du må bekrefte at du vil gi så riktige opplysninger som mulig."
    },
    "kontaktinfo": {
      "bekreftOpplysninger": {
        "legend": "Stemnmer opplysningene over?",
        "alert": "Du kan legge til en midlertidig adresse i Din profil. Du kan også legge inn eller endre kontonummer og telefonnummer der."
      }
    },
    "fastlege": {
      "annenbehandler": {
        "firstname": {
          "label": "Fornavn",
          "required": "Vennligst oppgi navn"
        },
        "lastname": {
          "label": "Etternavn",
          "required": "Vennligst oppgi navn"
        },
        "legekontor": {
          "label": "Legekontor",
          "required": "Vennligst oppgi legekontor"
        },
        "gateadresse": {
          "label": "Gateadresse",
          "required": "Vennligst oppgi gateadresse"
        },
        "postnummer": {
          "label": "Postnummer",
          "required": "Vennligst oppgi postnummer"
        },
        "poststed": {
          "label": "Poststed",
          "required": "Vennligst oppgi poststed"
        },
        "telefon": {
          "label": "Telefonnummer",
          "required": "Vennligst oppgi telefonnummer"
        }
      }
    },
    "utenlandsperiode": {
      "land": {
        "labelArbeid": "Hvilket land jobbet du i?",
        "label": "Hvilket land var du i?",
        "required": "Vennligst oppgi land"
      },
      "datoLabel": "I hvilken periode var du der?",
      "datoLabelArbeid": "I hvilken periode jobbet du der?",
      "fraDato": {
        "label": "Fra og med dato (dd.mm.åååå)",
        "required": "Vennligst oppgi fra dato"
      },
      "tilDato": {
        "label": "Til og med dato (dd.mm.åååå)",
        "required": "Vennligst oppgi til dato",
        "fraDatoEtterTilDato": "Fra-dato må være eldre enn til-dato. Fyll inn slik: dd.mm.åååå."
      },
      "iArbeid": {
        "legend": "Jobbet du i dette landet i denne perioden?"
      },
      "utenlandsId": {
        "label": "ID-nummer/personnummer for det landet du har jobbet i (valgfritt)"
      },
      "avbryt": "Avbryt",
      "lagre": "Lagre utenlandsopphold"
    },
    "medlemskap": {
      "boddINorge": {
        "legend": "Har du bodd sammenhengende i Norge de fem siste årene?",
        "description": "Dette betyr at du både har hatt folkeregistrert adresse i Norge, og faktisk har oppholdt deg her mesteparten av hvert av disse årene.",
        "required": "Du må svare på om du har bodd sammenhengende i Norge de fem siste årene."
      },
      "arbeidUtenforNorge": {
        "legend": "Har du jobbet utenfor Norge de fem siste årene?",
        "helpText": "Hvis du har jobbet utenfor Norge, kan du i noen tilfeller få mer utbetalt i AAP. NAV bruker bare denne inntekten hvis det er til fordel for deg.",
        "required": "Du må svare på om du har jobbet utenfor Norge de fem siste årene.",
        "readMore": {
          "header": "Regnes ytelser fra utenlandske myndigheter som jobb i utlandet?",
          "text": "Hvis du har mottatt ytelser (for eksempel dagpenger, sykepenger og foreldrepenger) fra utenlandske myndigheter, regnes dette som jobb utenfor Norge. Pensjon regnes ikke som erstatning for jobb."
        }
      },
      "iTilleggArbeidUtenforNorge": {
        "legend": "Har du i tillegg til jobb i Norge, også jobbet i et annet land de fem siste årene?",
        "description": "Hvis du har jobbet i et annet land, kan du i noen tilfeller få mer utbetalt i AAP. NAV bruker bare denne inntekten hvis det er til fordel for deg.",
        "required": "Du må svare på om du i tillegg til jobb i Norge, også har jobbet i et annet land de fem siste årene.",
        "readMore": {
          "header": "Regnes ytelser fra utenlandske myndigheter som jobb i et annet land?",
          "text": "Hvis du har mottatt ytelser (for eksempel dagpenger, sykepenger og foreldrepenger) fra utenlandske myndigheter, regnes dette som jobb utenfor Norge. Pensjon regnes ikke som erstatning for jobb."
        }
      },
      "arbeidINorge": {
        "legend": "Har du jobbet sammenhengende i Norge de fem siste årene?",
        "required": "Du må svare på om du har jobbet sammenhengende i Norge de fem siste årene."
      },
      "utenlandsOpphold": {
        "boddINorgeArbeidUtenforNorge": "Du har svart at du har jobbet utenfor Norge de fem siste årene. Du må derfor legge til minst én periode med jobb utenfor Norge.",
        "ogsåArbeidUtenforNorge": "Du har svart at du også har jobbet utenfor Norge de fem siste årene. Du må derfor legge til minst én periode med jobb utenfor Norge.",
        "arbeidINorge": "Du har svart at du ikke har jobbet sammenhengende i Norge de fem siste årene. Du må derfor legge til minst én periode med utenlandsopphold."
      }
    },
    "yrkesskade": {
      "legend": "Har du en yrkesskade eller yrkessykdom?",
      "required": "Du må svare på om du har en yrkesskade eller yrkessykdom."
    },
    "andreUtbetalinger": {
      "stønad": {
        "legend": "Kryss av for utbetalinger du får, eller nylig har søkt om:",
        "økonomiskSosialhjelp": "Økonomisk sosialhjelp",
        "omsorgsstønad": "Omsorgsstønad (tidligere omsorgslønn)",
        "introduksjonsStønad": "Introduksjonssønad (introduksjonsprogrammet)",
        "kvalifiseringsstønad": "Kvalifiseringsstønad (kvalifiseringsprogrammet)",
        "verv": "Godtgjørelse eller lønn for verv",
        "utland": "Ytelser fra utenlandske trygdemyndigheter",
        "afp": "Avtalefestet pensjon (AFP)",
        "stipend": "Lån, stipend eller sykestipend fra Lånekassen",
        "nei": "Ingen av disse",
        "required": "Du må krysse av for om du får eller nylig har søkt om noen av utbetalingene over."
      },
      "afp": {
        "legend": "Hvem utbetaler avtalefestet pensjon (AFP)?",
        "required": "Du må svare på hvem som utbetaler avtalefestet pensjon (AFP)"
      },
      "lønn": {
        "legend": "Har du fått eller skal du få ekstra utbetalinger fra arbeidsgiver?",
        "required": "Du må krysse av for om du har fått eller skal få ekstra utbetalinger fra arbeidsgiver.",
        "ja": "Ja, jeg har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "nei": "Nei, jeg verken har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere",
        "vetikke": "Vet ikke"
      },
      "utbetalingstype": {
        "legend": "Hvordan mottar du utbetalingen eller godet?",
        "engangsbeløp": "Engangsbeløp",
        "løpende": "Løpende utbetaling (Dette er en utbetaling som kommer i flere delutbetalinger over en periode)"
      },
      "skalHaFerie": {
        "legend": "Planlegger du å ta ferie fra arbeid i tiden som kommer?"
      },
      "ferieType": {
        "legend": "Hvordan planlegger du å ta ut ferien?",
        "periode": "Èn periode",
        "dager": "Jeg vet antall dager, men er usikker på datoene",
        "vetikke": "Vet ikke"
      },
      "ferieFraDato": {
        "label": "Fra dato (dd.mm.åååå)"
      },
      "ferieTilDato": {
        "label": "Til dato (dd.mm.åååå)"
      },
      "utenlandsTrygd": {
        "ytelse": {
          "label": "Hvilken ytelse?"
        },
        "land": {
          "label": "Hvilket land?"
        }
      }
    },
    "barnetillegg": {
      "legend": "Har barnet årlig inntekt over 1G?",
      "ja": "Ja",
      "nei": "Nei",
      "add": {
        "title": "Legg til barn",
        "ingress": "Du kan legge til adoptivbarn, fosterbarn og andre barn under 18 år som du har forsørgeransvar for.",
        "fornavn": {
          "label": "Fornavn og mellomnavn"
        },
        "etternavn": {
          "label": "Etternavn"
        },
        "fnr": {
          "label": "Fødselsnummer / D-nummer"
        },
        "adoptertEllerFosterbarn": {
          "label": "Er dette et fosterbarn eller et barn du nylig har adoptert?"
        },
        "alertTitle": "Du må legge ved:",
        "alertBullet": "Bekreftelse på at du er forelder til barnet, og fra når (fødselstidspunkt eller adoptivtidspunkt). Dette kan for eksempel være fødselsattest eller adopsjonsdokumenter.",
        "alertInfo": "Dette laster du opp senere i søknaden. Du kan også ettersende vedlegg.",
        "alertBullettFosterforelder": "Dokumentasjon på at du er fosterforelder til barnet, og fra når. For eksempel en bekreftelse fra barneverntjenesten."
      }
    },
    "student": {
      "legend": "Er du student nå?",
      "description": "Du regnes som student hvis du tar et studie som gir rett til lån fra Statens lånekasse for utdanning. Du trenger ikke å ha mottatt lån/stipend.",
      "required": "Du må svare på om du er student.",
      "kommeTilbake": {
        "legend": "Har du planer om å komme tilbake til studiet?",
        "required": "Du må svare på om du har planer om å komme tilbake til studiet."
      }
    },
    "vedlegg": {
      "lønnOgAndreGoder": {
        "heading": "Lønn og andre goder"
      },
      "omsorgsstønad": {
        "heading": "Omsorgsstønad"
      },
      "fosterhjemsgodtgjørelse": {
        "heading": "Fosterhjemsgodtgjørelse"
      },
      "utlandsstønad": {
        "heading": "Utlandsstønad"
      },
      "barn": {
        "heading": "Barn"
      },
      "annet": {
        "heading": "Annen dokumentasjon",
        "ingress": "Hvis du har noe annet du ønsker å legge ved kan du laste det opp her"
      }
    },
    "tilleggsopplysninger": {
      "label": "Hvis du har flere opplysninger du mener er viktig for søknaden din, kan du skrive dem her (valgfritt):"
    },
    "startDato": {
      "label": "Fra hvilken dato ønsker du AAP (dd.mm.åååå)?",
      "required": "Du må oppgi hvilken dato du ønsker AAP fra. Fyll inn slik: dd.mm.åååå.",
      "feilFormat": "Du må oppgi dato du ønsker AAP fra på riktig måte. Fyll inn slik: dd.mm.åååå.",
      "eldreEnnTreÅr": "Det er kun mulig å søke 3 år tilbake i tid"
    },
    "startDatoFørDagensDato": {
      "hvorfor": {
        "label": "Hvorfor søker du om AAP tilbake i tid?",
        "helse": "Helsemessige grunner gjorde at jeg ikke søkte før",
        "feilinformasjon": "Feilinformasjon fra NAV gjorde at jeg ikke søkte før",
        "required": "Når du søker om AAP tilbake i tid, må du krysse av for hvorfor."
      },
      "begrunnelse": {
        "label": "Her kan du beskrive nærmere hvorfor du søker tilbake i tid (valgfritt):"
      }
    },
    "ferie": {
      "skalHaFerie": {
        "legend": "Planlegger du å ta ferie før startdato på AAP?",
        "description": "Hvis du tar ut ferie kan startdatoen forskyve seg.",
        "required": "Du må svare på om du planlegger å ta ferie."
      },
      "ferieType": {
        "legend": "Vet du når du skal ta ut ferie?",
        "periode": "Ja",
        "dager": "Nei, men jeg vet antall feriedager",
        "required": "Du må svare på om du vet når du skal ta ut ferie."
      },
      "antallDager": {
        "label": "Skriv inn antall dager du skal ha ferie",
        "required": "Du må skrive inn antall dager du skal ha ferie."
      },
      "fraDato": {
        "label": "Fra dato (dd.mm.åååå)",
        "required": "Du må fylle ut feriens fra-dato. Fyll inn slik: dd.mm.åååå.",
        "feilFormat": "Du må fylle ut feriens fra-dato på riktig måte. Fyll inn slik: dd.mm.åååå."
      },
      "tilDato": {
        "label": "Til dato (dd.mm.åååå)",
        "required": "Du må fylle ut feriens til-dato. Fyll inn slik: dd.mm.åååå.",
        "feilFormat": "Du må fylle ut feriens til-dato på riktig måte. Fyll inn slik: dd.mm.åååå.",
        "fraDatoEtterTilDato": "Fra-dato må være eldre enn til-dato. Fyll inn slik: dd.mm.åååå."
      }
    }
  },
  "innsending": {
    "feil": "En feil oppstod. Vennligst vent litt, og forsøk å sende meldingen på nytt."
  },
  "scanningGuide": {
    "before": {
      "heading": "Slik tar du et godt bilde",
      "bullet1": "Hold mobilen eller kameraet direkte over dokumentet.",
      "bullet2": "Dokumentet skal fylle hele bildet. Bildet skal ikke inneholde annen dokumentasjon eller gjenstander.",
      "bullet3": "Bildet må inneholde all tekst i dokumentet. Hvis dokumentet er på mer enn èn side, bør du laste opp flere bilder."
    },
    "after": {
      "heading": "Etter at du har tatt bildet, sjekk følgende før du laster opp:",
      "bullet1": "Dokumentet har riktig retning.",
      "bullet2": "Teksten til dokumentet er godt leselig.",
      "bullet3": "Bildet er godt opplyst, uten skygger."
    },
    "examples": {
      "heading": "Bra og dårlige eksempler på bilder av dokumenter",
      "good": {
        "label": "Bra",
        "description": "Dokumentet fyller hele bildet"
      },
      "keystone": {
        "label": "Dårlig",
        "description": "Bildet er ikke tatt ovenfra"
      },
      "horizontal": {
        "label": "Dårlig",
        "description": "Bildet har ikke riktig retning"
      },
      "shadow": {
        "label": "Dårlig",
        "description": "Bildet har skygge på dokumentet"
      }
    }
  }
}
